Repository: jlindgren90/murrine
Catalog: po/*.po
Languages: oc

source: Animations
oc: Animacions

source: Enable animations on progressbars, radio and checkbuttons
oc: Activar las animacions sus las barras de progression, los botons ràdios e las casas de marcar

source: Arrow Style
oc: Estil de las sagetas

source: Colorize scrollbar
oc: Coloriar la barra de desfilament

source: Colorize scrollbar with bg[SELECTED]
oc: Coloria la barra de desfilament amb bg[SELECTED]

source: Cell Style
oc: Estil de las cellulas

source: Combobox Style
oc: Estil de las bóstias combinadas

source: Contrast
oc: Contraste

source: Dangerous, should be MODIFIED ONLY BY HAND in gtkrc into separated sections
oc: Dangierós, deu èsser modificat UNICAMENT A LA MAN dins gtkrc dins de seccions separadas

source: Default Button Color
oc: Color per defaut dels botons

source: Sets the Color of Default button 2px border
oc: Configura la color del boton per defaut a 2 px

source: Expander Style
oc: Estil de las icònas d'extension

source: Focus Color
oc: Color del focus

source: Sets the Color of Focus
oc: Configura la color del focus

source: Focus Style
oc: Estil del focus

source: Glaze Style
oc: Estil vernís

source: Glow Shade
oc: Ombra luminosa

source: Enable and set the Glow Shade
oc: Activar e configurar l'ombra luminosa

source: Glow Style
oc: Estil luminós

source: Handle Style
oc: Estil de las ponhadas

source: Highlight Shade
oc: Ombratge de susbrilhança

source: Increase/Decrease the highlight shade
oc: Aumentar/demesir l'ombratge de susbrilhança

source: Lightborder Shade
oc: Ombra de las bordaduras

source: Increase/Decrease the lightborder shade
oc: Aumentar/demesir l'ombratge de las bordaduras

source: Lightborder Style
oc: Estil d'esclairatge de las bordaduras

source: Listview header style
oc: Estil de las entèstas de las vistas en lista

source: Listview separators
oc: Separadors de las vistas en lista

source: MenubarItem Style
oc: Estil dels elements de la barra de menú

source: Menubar Style
oc: Estil de la barra de menús

source: MenuItem Style
oc: Estil dels elements de menú

source: Menu Style
oc: Estil dels menús

source: Prelight Shade
oc: Ombra de mesa en avant

source: Increase/Decrease the prelight shade
oc: Aumentar/demesir las ombras de mesa en avant

source: Progressbar style
oc: Estil de las barras de progression

source: Relief style of widget
oc: Estil del relèu dels elements grafics

source: Enable/Disable RGBA support
oc: Activar/desactivar lo supòrt RGBA

source: Roundness
oc: Arredondits

source: Additional scrollbar features
oc: Foncions suplementàrias de la barra de desfilament

source: Separator style
oc: Estil dels separadors

source: Slider style
oc: Estil de las ponhadas corredissas

source: Spinbutton Style
oc: Estil dels comptadors

source: Stepper style
oc: Estil de la barra corredissa

source: Text Style
oc: Estil dels tèxtes

source: Text Shade
oc: Ombra dels tèxtes

source: Increase/Decrease the text shadow shade
oc: Aumentar/demesir l'ombratge dels tèxtes

source: Toolbar style
oc: Estil de la barra d'aisinas
